tap "elastic/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "sanemat/font"
brew "aom"
brew "readline"
brew "asdf"
brew "bash"
brew "bash-completion"
brew "bluetoothconnector"
brew "brew-cask-completion"
brew "freetype"
brew "pcre2"
brew "cppcheck"
brew "csvq"
brew "xz"
brew "curl"
brew "docker", link: false
brew "docker-completion"
brew "docker-compose"
brew "docker-compose-completion"
brew "sqlite"
brew "unbound"
brew "emacs"
brew "gcc"
brew "findutils"
brew "flake8"
brew "gdk-pixbuf"
brew "geckodriver"
brew "jpeg", link: true
brew "ghostscript"
brew "git"
brew "git-delta"
brew "git-quick-stats"
brew "gnupg", link: false
brew "go"
brew "goenv"
brew "jasper"
brew "netpbm"
brew "gzip"
brew "neko"
brew "haxe"
brew "helm"
brew "homesick-completion"
brew "jenv"
brew "jq"
brew "kubernetes-cli"
brew "libsvg"
brew "matlab2tikz"
brew "mdbook"
brew "node"
brew "mermaid-cli"
brew "mosquitto"
brew "multitail"
brew "newman"
brew "nginx"
brew "nkf"
brew "nmap"
brew "node-build"
brew "nodenv"
brew "numpy"
brew "openssl@3"
brew "pandoc"
brew "pandoc-crossref"
brew "peco"
brew "php"
brew "pidof"
brew "plantuml"
brew "pulseaudio"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pylint", link: false
brew "rails-completion"
brew "rake-completion"
brew "ruby-build"
brew "rbenv"
brew "ruby-completion"
brew "rust"
brew "rustc-completion"
brew "scipy"
brew "solargraph"
brew "tcl-tk"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "xonsh"
brew "yarn"
brew "youtube-dl"
brew "yq"
brew "zlib"
brew "heroku/brew/heroku"
brew "sanemat/font/ricty"
cask "arduino"
cask "chromedriver"
cask "coolterm"
cask "db-browser-for-sqlite"
cask "dbeaver-community"
cask "font-fira-code"
cask "font-ricty-diminished"
cask "google-chrome"
cask "intellij-idea-ce"
cask "java11"
cask "libreoffice"
cask "licecap"
cask "postman"
cask "stoplight-studio"
cask "vlc"
cask "xmind"
cask "xquartz"
